Dlubal.RFEM5.PlasticHingeType
Plastic hinge type

Dlubal.RFEM5.PlasticHingeType.UnknownPlasticHingeType
Unknown plastic hinge type

Dlubal.RFEM5.PlasticHingeType.Fema356Type
FEMA 356

Dlubal.RFEM5.PlasticHingeType.BilinearPlasticHingeType
Bilinear